<?php
return [
    'create'      => 'Створити статтю',
    'create_update'      => 'Створити/редагувати статтю',
    'edit'        => 'Редагувати статтю',
    'title'       => 'Назва',
    'text'        => 'Текст',
    'status'      => 'Активна',
    'save'        => 'Зберегти',
    'tags'        => 'Теги',
    'articles'        => 'Статті',
    'article'        => 'Стаття',
    'read_more'        => 'Читати далі',
    'comments'        => 'Коментарі',
    'users'        => 'Користувачі',
    'permissions'        => 'Права',
    'roles'        => 'Ролі',
];
